<html>
<h2>Tamgeit </h2>
<p>
  <strong>Vitenskapelig navn</strong>:
  <em> </em>
  <em>Capra</em>
  <em> </em>
  <em>hircus</em>
</p>
<p>
  <strong>Stammer fra</strong>: Besoargeit (
  <em>Capra</em>
  <em> </em>
  <em>aegagrus</em>)</p>
<p>
  <strong>Eteatferd</strong>: Herbivor, dr&#248;vtygger</p>
<p>
  <strong>Sosialatferd</strong>: Flokkdyr</p>
<p>
  <strong>Brunst og parring</strong>: ?</p>
<p>
  <strong>Drektighet</strong>: Ca. 149 dager</p>
<p>
  <strong>Antall kje</strong>: 1&#8211;2
  <strong> </strong>
</p>
<p>
  <strong>Kj&#248;nn</strong>: Hannen kalles geitebukk, hunnen kalles geit og avkommet kje eller killing</p>
<p>
  <img src="word/media/image1.jpeg" height="402" width="604" />
</p>
<h2>Norsk melkegeit. Foto: Bioforsk.</h2>
<h2>Geitas etologi og atferd</h2>
<p>Begrepet sm&#229;fe blir ofte brukt som en samlebetegnelse p&#229; geit og sau. Men til tross for det, s&#229; har disse dyra har disse to dyrene mange forskjellige s&#230;rtrekk, b&#229;de fysiologisk og atferdsmessig. Generelt er geiter mer nysgjerrige
  og mindre fryktsomme enn sauer.</p>
<h2>Opprinnelse</h2>
<p>Tamgeit stammer i hovedsak fra besoargeita, ofte bare kalt villgeit. </p>
<p>Besoargeita kommer fra kuperte, t&#248;rre fjellomgivelser i Vest-Asia. Denne geita lever fortatt i vill tilstand, men er regnet som s&#229;rbar. </p>
<p>Forskerne tror imidlertid at det ikke bare er denne geita som er tamgeitas opprinnelse, men at den sannsynligvis er en hybrid, alts&#229; er det senere blitt innblandet flere forskjellige villgeit.</p>
<h2>Domestisering</h2>
<p>Geita ble sannsynligvis den f&#248;rste av de dr&#248;vtyggende artene til &#229; bli domestisert. Det skjedde sannsynligvis 8000&#8211;10000 &#229;r siden i de iranske fjellene Zargos. </p>
<p>Til Norge kom geita med de f&#248;rste b&#248;ndene for ca. 6000 &#229;r siden. </p>
<p>Her ble geita spesielt viktig for fattige b&#248;nder: Den kunne bevege seg lett i ulendt terreng, og det var derfor mulig &#229; ha geitedrift p&#229; steder hvor det ikke var mulig &#229; drive med kyr. Geita ga b&#229;de melk og kj&#248;tt, ragg og
  skinn &#8211; alt verdifullt for b&#248;nder som skulle etablere seg i kalde nord. </p>
<p>I dag finnes geita p&#229; alle verdens kontinenter. De er s&#230;rlig vanlig &#229; holde i arrige str&#248;k.</p>
<h2>Geiteraser </h2>
<p>Til sammen finnes det rundt 250 geiteraser i hele verden, men kun et f&#229;tall av disse er &#229; treffe i Norge. </p>
<p>Norsk melkegeit er den desidert vanligste geiterasen her til lands. Rasen stammer fra den nordeuropeiske landrasegeita. </p>
<p>Du lese om de andre rasene vi har i Norge p&#229; nettsidene til Norsk Sau og Geit:</p>
<p><a href="http://www.nsg.no/geiteraser-i-norge/category689.html">Geiterasene i Norge</a></p>
<h2>Utseende</h2>
<p>Norsk melkegeit varierer veldig n&#229;r det gjelder farge, fargekombinasjoner og fargem&#248;nster. De kan ha kort eller langt ragg, v&#230;re kollet eller hornet. En gjennomsnittlig melkegeit veier rundt 50 kg.</p>
<h2>D&#248;gnrytme</h2>
<p>Geit er dagaktiv. </p>
<p>De er mest aktive p&#229; formiddagen og kvelden, og tar en hvilestund midt p&#229; dagen. </p>
<p>Geitas beiteaktivitet avhenger midlertidig avhengig av v&#230;r og vind. Er det veldig ugunstige forhold, s&#229; s&#248;ker de ly og kommer fram straks det l&#248;yer. </p>
<h2>Sanser</h2>
<h2>H&#248;rselen</h2>
<p>H&#248;rselen er god. Geiter kan h&#248;re b&#229;de h&#248;yfrekvente lyder, som hvin fra kje, og lavfrekvente lyder, som hvis noen tr&#229;kker i bakken. </p>
<p>De har ogs&#229; evnen til &#229; bevege &#248;rene for &#229; finne kilden til lydene. </p>
<h2>Synet</h2>
<p>Geita ser godt. </p>
<p>Som alle andre hovdyr har geita horisontale, rektangul&#230;re pupiller.
  <strong> </strong>Dette og &#248;ynenes plassering p&#229; hodet, gir dem 340 graders synsvidde, noe som gir geita god oversikt over omgivelsene sine. De kan nesten se hva som foreg&#229;r rett bak seg &#8211; og det uten &#229; snu seg! </p>
<p>
  <img src="word/media/image2.jpeg" height="144" width="192" />
</p>
<p>
  <em>Geita har horisontale, rektangul&#230;re pupiller.</em>
  <em> </em>
  <em>Foto: </em>
  <em>Grantland</em>
  <em> </em>
  <em>Kilgore</em>
  <em>, </em>
  <em>Flickr</em>
</p>
<h2>Luktesans</h2>
<p>Geiter har sv&#230;rt god luktesans, og det vomeronasale organ er godt utviklet. </p>
<p>Organet er spesielt viktig for reproduktiv atferd, og avgj&#248;rende for &#171;bukkeffekten&#187;.</p>
<p>Det er ogs&#229; &#229;rsaken til at geiter utf&#248;rer flehmen-respons, noe som er typisk for alle dr&#248;vtyggende hanndyr.</p>
<h2>Smakssans</h2>
<p>Smaksl&#248;kene kan skille mellom bittert, s&#248;tt, salt og surt. Toleransen for bitter smak er st&#248;rre enn hos storfe og sau. Med andre ord s&#229; er deres diett er bredere, de spiser ogs&#229; planter som smaker bittert.</p>
<h2>Ber&#248;ring</h2>
<h2>Lokomosjon</h2>
<p>Geita er part&#229;et hovdyr.&#160;Hovene har harde kanter og er hule under. Det gj&#248;r at de f&#229;r godt feste, selv p&#229; nakent berg. </p>
<p>De har dessuten en utmerket evne til &#229; ta seg frem i ulendt terreng. De er flinke til &#229; klatre og hoppe oppover bratte fjellskrenter. De har god balanse, og kan tilmed klatre i tr&#230;r. </p>
<p>
  <img src="word/media/image3.jpeg" height="190" width="285" />
</p>
<h2>Termoregulering</h2>
<h2>Holde p&#229; varmen</h2>
<p>Fordi geita opprinnelig stammer fra land med varmt klima, har de fleste geiteraser lite fett under huden og i h&#229;rlaget, noe som gir d&#229;rlig beskyttelse mot kulde. </p>
<p>Norske melkegeiter har derimot tykkere underpels enn de opprinnelige geiterasene, en pels som isolerer godt, og de kan takle lave temperaturer godt. Denne rasen kan fint tilpasse seg lufttemperatur p&#229; -12 &#176;C i et t&#248;rt og trekkfritt milj&#248;,
  men tar seg gjerne en luftetur ogs&#229; n&#229;r temperaturen n&#230;rmer seg -20&#160;&#176;C. Regn og sn&#248; liker de ikke. </p>
<p>Optimal omgivelsestemperatur er x&#176;C.</p>
<p>Ved &#229; st&#229; tett inntil hverandre oppn&#229;r de beskyttelse mot kulde.</p>
<h2>Nedkj&#248;ling</h2>
<h2>Kroppspleie</h2>
<h2>Sosialt liv</h2>
<p>Geita er et flokkdyr. </p>
<p>Villgeiter danner grupper av varierende st&#248;rrelse, avhengig av milj&#248;et og tilgangen p&#229; ressurser. De vanligste gruppene er 2&#8211;10 dyr, men ogs&#229; grupper p&#229; 100&#8211;150 dyr er observert. </p>
<p>Hunnene med deres avkom og hannene lever i forskjellige grupper.</p>
<p>Det er en rangordninger i b&#229;de ville og tamme geiteflokker, og b&#229;de blant hunnene og hannene.</p>
<p>Alder, hornst&#248;rrelse og vekt har betydning hvor hvilke av individene som blir dominante, og hvilke som blir subordinate: Det dominante individet er ofte den som er eldst, har st&#248;rst horn og veier mest. </p>
<p>Sosial status er sterkt avgj&#248;rende for tilgang p&#229; mat og make i flokken.</p>
<p>Det er mye som tyder p&#229; at det er et strengt line&#230;rt hierarki, der det finnes &#233;n dominant ledergeit, n&#229;r det er konkurranse om ressursene, som n&#229;r det er lite mat tilgjengelig. Men at den hierarkiske strukturen er mindre klar
  og mer dynamisk n&#229;r ressurstilgangen er god. </p>
<h2>Aggresjon</h2>
<p>Det er registrert h&#248;yere aggresjon blant geitene enn hos noen andre hovdyr. Typiske aggressiv atferd hos geit viser seg som stanging, trusler og biting. Med trusler menes at et individ l&#248;per mot et annet med hode lavt. </p>
<p>Forekomsten av aggresjon &#248;ker b&#229;de med &#248;kt alder og med &#248;kt kroppsvekt.</p>
<p>Tilgangen p&#229; mat er en viktig faktor for aggresjon: Jo mindre mat, jo mer aggresjon.</p>
<p>Blant villgeiter er det observert &#248;kt konkurranse og aggresjonsniv&#229; p&#229; h&#248;sten, i takt med minkende mattilgang. </p>
<p>Dette ser vi ogs&#229; hos domestiserte geiter. De blir straks mer aggressive mot hverandre hvis bonden &#248;ker antall dyr per f&#244;ringsplass. </p>
<p>Hos geiter finnes det ogs&#229; meglere. Dette er individer som avbryter konflikter mellom to eller flere individer. Slike geiter har ofte h&#248;y status i flokken, og h&#248;yere enn individene som er involvert i konflikten. </p>
<p>Bukker vil v&#230;re mer aggressive i paringssesong</p>
<h2>Geitas spr&#229;k (kommunikasjon)</h2>
<h2>Luktkommunikasjon</h2>
<p>Duftsignaler er viktige hos geiter, og mer enn hos sau. </p>
<p>Duftsignalene kommer via urin og spesielle duftkjertler de har p&#229; kroppen, blant annet en ved halen.</p>
<p>B&#229;de bukker og hunngeiter urinerer ofte, spesielt n&#229;r de vil annonsere sin reproduktive status. </p>
<p>Duftsignaler er ogs&#229; viktige for utviklingen av forholdet mellom mor og barn. </p>
<h2>Vokal kommunikasjon</h2>
<p>Geiter er veldig h&#248;yr&#248;stede dyr. Sn&#248;fting, h&#248;yfrekvente hvin og nysing er vanlige lyder &#229; h&#248;re fra dem.</p>
<p>De mekrer (og breker.)</p>
<p>Vokale signaler er spesielt viktige i kommunikasjonen mellom mor og barn, og kjeene gir lyd fra seg straks de f&#248;ler seg tuet eller blir forlatt. Disse lydene er ofte veldig h&#248;yfrekvente. </p>
<p>Vokale signaler er ogs&#229; viktige for at bukker skal gjenkjenne hunner i brunst. </p>
<p>Under den seksuelle sesongen vil hannene vokalisere mye mer enn vanlig, men det er ingenting som tyder p&#229; at dette stimulerer seksuell aktivitet hos hunnene. </p>
<h2>Kroppsspr&#229;k</h2>
<h2>Reproduksjon</h2>
<p>Hunngeiter blir kj&#248;nnsmodne i en alder av 5&#8211;6 m&#229;neder. Geitebukkene n&#229;r?</p>
<p>Hunngeiter kommer i brunst om h&#248;sten n&#229;r daglengden avtar. N&#229;r?</p>
<p>Selve brunsten, da hun er paringsklar, varer ca. 36 timer. En brunstsyklus, alts&#229; antall dager det g&#229;r mellom hver gang hun er brunstig, er p&#229; mellom 17 til 23 dager.</p>
<h2>Paring</h2>
<p>Geita snuser og utforsker bukken mens de g&#229;r rundt hverandre. Bukken kurtiserer ved &#229; puffe i geita slik at hun snur seg mot ham. </p>
<p>Etter en stund vil en brunstig geit st&#229; stille slik at bukken f&#229;r bedekke. </p>
<p>Paringen varer i ca. x sekunder og bukken trekker seg tilbake. </p>
<h2>Drektighet</h2>
<p>Geita er drektig i ca. 149 dager. Geita f&#229;r ett til to kje per &#229;r, vanligvis f&#248;dt vinterstid.</p>
<p>I naturen vil geita g&#229; unna flokken og finne et passende lunt sted &#229; f&#248;de. Hun graver i underlaget for &#229; lage seg en god f&#248;deplass. </p>
<p>Etter kjeing slikker geita kjeet t&#248;rt. Dessuten mekrer hun. Dette er viktig for at mor og avkom skal bli godt kjent og senere kjenne hverandre igjen. Det etableres et tett b&#229;nd mellom dem. Ammende geiter avviser vanligvis andre kje enn sine
  egne.</p>
<h2>Diing og kjeets atferdsutvikling </h2>
<p>Reinsdyr er en precocial art. Straks kjeet klarer &#229; reise seg, oftest innen en time, vil det s&#248;ke spenene for &#229; die. </p>
<p>De f&#248;rste dagene etter f&#248;dsel vil mor og avkom vanligvis v&#230;re isolert fra resten av flokken. </p>
<p>Deretter vil geita beite og g&#229; tilbake til kjeet for &#229; die det ca. 4&#8211;5 ganger om dagen. Hos sauer vil lammene f&#248;lger etter sine m&#248;dre, men hos geiter gjemmes kjeene mens mor er p&#229; tur. </p>
<p>Kjeene vil tidlig begynne &#229; ta til seg annet f&#244;r.</p>
<p>Fra 7-dagers alder vil kjeene danne sm&#229; sosiale grupper, der de leker og hviler sammen. Hunndyra forblir i samme flokken som mora. </p>
<h2>Eteatferd</h2>
<p>Geit er herbivor, n&#230;rere bestemt dr&#248;vtygger. </p>
<p>Geiter er en landskapsryddere i s&#230;rklasse: De kommer til der ingen skulle tru at noen kunne beite. De beiter ikke p&#229; samme sted over lengre tid, men kan vandre over lange strekninger. Og kanskje viktigst av alt, de foretrekker gjerne busker
  f&#248;r gress. </p>
<p>Dessuten t&#229;ler geiter godt en del planter som for andre dr&#248;vtyggere ville v&#230;re giftige. Derfor ser vi at toleransen for bitter smak er st&#248;rre enn hos storfe og sau. </p>
<p>Men det er ikke dermed sagt at de ikke vet &#229; sette pris p&#229; gode kvalitetsplanter planter. De unng&#229;r giftige planter p&#229; beite dersom de har nok av andre panter &#229; spise.</p>
<p>Overleppa er ikke delt som p&#229; sau, den er muskul&#230;r, og dette gj&#248;r det mulig for dem &#229; gripe tak i og rive av planter. Geita mangler fortenner i overkjeven. I stedet for tenner har de en hard plate. </p>
<h2>Antipredatoratferd</h2>
<p>Villgeitas fremste predator er.</p>
<p>Geitas 340 graders synsvidde gir geita god oversikt over omgivelsene sine, og dermed god kontroll p&#229; om det er rovdyr i n&#230;rheten. </p>
<p>Straks en geit oppfatter fare, eller noe den tror er fare, vil den trampe i bakken og lage sn&#248;ftelyder for &#229; varsle de andre i flokken. </p>
<p>Deretter vil geitene raskt spre seg i terrenget for &#229; forvirre rovdyret. De vil ikke flokke seg slik som sau gj&#248;r. </p>
<p>--------------------</p>
<h2>Geita i fangenskap &#8211; geita som produksjonsdyr</h2>
<p>I Norge holdes geiter hovedsakelig for melkeproduksjon. Men vi bruker ogs&#229; noe kj&#248;tt og ull. I tillegg bruker vi geiter aktivt for &#229; opprettholde kulturlandskapet der det st&#229;r i fare for &#229; gro igjen. Geiten&#230;ringen er relativ
  liten og per 2015 er det xxxx geitmelkprodusenter med melkekvote. </p>
<p>En norsk melkegeit kan gi over 1000 kg melk pr &#229;r, men ligger i gjennomsnitt p&#229; 550 liter per &#229;r. Totalt produseres det xx millioner liter melk. Geitemelk brukes i all hovedsak til osteprodukter. </p>
<h2>Livet i bingen</h2>
<p>Produksjonsgeiter st&#229;r vanligvis oppstallet innend&#248;rs i syv til &#229;tte m&#229;neder p&#229; vinterhalv&#229;ret og g&#229;r p&#229; beite om sommeren. </p>
<p>Hunngeitene, kjeene og bukkene st&#229;r adskilt i egne binger. </p>
<p>(((Her hvordan de faktisk er oppstallet. Ikke veldig detaljert, men antall dyr per binge, hva bingen er bygget av, hvordan dagen ser ut for en geit)))</p>
<h2>Livet p&#229; beite</h2>
<p>Straks sn&#248;en er borte, er det ut p&#229; beite. Sauene slippes ut p&#229; samme sted hver v&#229;r. Det er enten p&#229; fjellet eller de fraktes med b&#229;t ut til &#248;yer for &#229; drive litt landskapsrydding. </p>
<p>Bonden er pliktig til &#229; sjekke, enten selv eller ved hjelp av noen andre, at alt er som det skal v&#230;re en gang per uke eller oftere n&#229;r det er behov. Forskriftene stiller krav til minimum fire m&#229;neder beitesesong.</p>
<p>Geitehold reguleres gjennom <a href="https://lovdata.no/dokument/SF/forskrift/2005-02-18-160">forskrift om velferd for sm&#229;f&#232;</a> og <a href="https://lovdata.no/dokument/NL/lov/2009-06-19-97?q=dyrevelferdsloven">lov om dyrevelferd</a>.</p>
<h2>Velferdsproblemer og etiske utfordringer i dagens geitehold</h2>
<h2>Stor dyretetthet</h2>
<p>Geitene holdes gruppevis, hvor b&#229;de gruppest&#248;rrelsen og gruppetettheten blir bestemt av mennesker. </p>
<p>Geitene har selv ingen mulighet til &#229; regulere dette, og det kan v&#230;re vanskelig for subordinate individer &#229; holde seg unna dominante individer. </p>
<p>Det er mye aggresjon blant geiter holdt i fangenskap der det er stor tetthet i bingene, fordi lavt rangerte dyr ikke har plass til &#229; vike unna mer dominante individer. </p>
<p>I forbindelse med aggresjon i bingene kan det oppst&#229; skader, blant annet ribbeinsbrudd.</p>
<h2>Avhorning</h2>
<p>Det er ikke uvanlig &#229; operere bort hornet p&#229; kjeene f&#248;r de er 4 uker gamle. &#197;rsaken er at det skal forhindre skader ved stanging. Det er p&#229;budt &#229; gi geitene bed&#248;velse f&#248;r inngrepet, men kjeene har store smerter
  ogs&#229; i ettertid. Det ble ogs&#229; fors&#248;k som tyder p&#229; at avhornede geiter biter mer enn geiter med horn.</p>
<h2>Kje tas fra mor tidlig</h2>
<p>Siden mora skal brukes i intensiv melkeproduksjon, blir kjeene som regel fjernet fra mor umiddelbart etter f&#248;dselen. Dette til tross for at ungen opplever det som en stor belastning &#229; bli fjernet fra mora f&#248;r den er 6-7 uker gammel.</p>
<h2>Kje avlives</h2>
<p>En etisk problemstilling er at kje som ikke skal brukes trengs til melkeproduksjon eller avl, avlives rett etter f&#248;dselen. Det utgj&#248;r ca. x kje hvert &#229;r.</p>
<h2>Sykdom</h2>
<p>Kroniske infeksjonssykdommer, som byllesjuke, hjerne- og leddbetennelse, og paratuberkulose, har stor utbredelse.</p>
<h2>D&#248;dsfall p&#229; beite</h2>
<p>For husdyr p&#229; vanlig sommerbeite anses ikke v&#230;r og vind &#229; v&#230;re noe problem, s&#229; lenge de sankes hjem i god tid f&#248;r det ventes frost eller sn&#248;fall om h&#248;sten. De er flinke til &#229; s&#248;ke ly hvis v&#230;ret blir
  for v&#229;tt. </p>
<p>Derimot er b&#229;de skader og tap for&#229;rsaket av rovdyr og enkelte sjukdommer problemer. Samt fl&#229;tt og fluemark. </p>
<p>Av rovdyr er b&#229;de bj&#248;rn, gaupe, ulv og jerv ute etter geitene. </p>
<p>Dessuten vil p&#229;kj&#248;rsler ta flere geiteliv hver sommer. </p>
<p>Det er regnet at til sammen ca. x geiter d&#248;r p&#229; beite hvert &#229;r. </p>
<p>--------------------</p>
<h2>Kilder:</h2>
<p>The Ethology of Domestic Animals &#8211; Per Jensen ISBN-13: 978-1845935368</p>
<p><a href="http://www.umb.no/statisk/iha/forskning/geit/gruppestorrelsel.pdf">http://www.umb.no/statisk/iha/forskning/geit/gruppestorrelsel.pdf</a></p>
<p><a href="http://www.umb.no/statisk/iha/forskning/geit/effekt_aktivitet.pdf">http://www.umb.no/statisk/iha/forskning/geit/effekt_aktivitet.pdf</a></p>
<p><a href="http://forskning.no/2014/09/hvorfor-har-geiter-firkantede-pupiller">http://forskning.no/2014/09/hvorfor-har-geiter-firkantede-pupiller</a></p>
<p><a href="http://www.researchgate.net/publication/248445058_The_importance_of_social_behaviour_for_goat_welfare_in_livestock_farming">http://www.researchgate.net/publication/248445058_The_importance_of_social_behaviour_for_goat_welfare_in_livestock_farming</a></p>
<p><a href="http://www.researchgate.net/publication/248445058_The_importance_of_social_behaviour_for_goat_welfare_in_livestock_farming">http://www.researchgate.net/publication/248445058_The_importance_of_social_behaviour_for_goat_welfare_in_livestock_farming</a></p>
<p><a href="file:///C:/Users/emma/Downloads/Small_Ruminant_Research_Miranda_de_la_Lama_2010_A.pdf">file:///C:/Users/emma/Downloads/Small_Ruminant_Research_Miranda_de_la_Lama_2010_A.pdf</a></p>
<p><a href="http://www.umb.no/statisk/husdyrforsoksmoter/2009/71.pdf">http://www.umb.no/statisk/husdyrforsoksmoter/2009/71.pdf</a> </p>
<p>http://pubs.aic.ca/doi/pdf/10.4141/cjas2012-028</p>
<p><a href="http://www.umb.no/statisk/husdyrforsoksmoter/2005/134.pdf">http://www.umb.no/statisk/husdyrforsoksmoter/2005/134.pdf</a></p>
<p><a href="http://www.nsg.no/dyrevelferd/category2679.html">http://www.nsg.no/dyrevelferd/category2679.html</a></p>
<p><a href="https://snl.no/kasjmirgeit">https://snl.no/kasjmirgeit</a></p>
<p><a href="http://pubs.aic.ca/doi/pdf/10.4141/cjas2012-028">http://pubs.aic.ca/doi/pdf/10.4141/cjas2012-028</a></p>
<p>--------------------</p>
<h2>Relevante ressurser p&#229; Internett:</h2>
<ul>
  <li><a href="http://www.nsg.no/">Norsk Sau og Geit</a> (medlemsorganisasjon for saue- og geiteholdere)</li>
  <li><a href="http://geithelse.tine.no/">Helsetjenesten for geit</a> (samarbeid mellom TINE, Norsk Sau og Geit, Animalia og Den norske veterin&#230;rforening)</li>
  <li><a href="https://lovdata.no/dokument/SF/forskrift/2005-02-18-160">Forskrift om velferd for sm&#229;fe</a></li>
</ul>
<h2>Relevante b&#248;ker:</h2>
<p>--------------------</p>
<h2>Visste du at &#8230;</h2>
<p>&#8230; det p&#229; verdensbasis er flere mennesker som spiser geitekj&#248;tt enn sauekj&#248;tt?</p>
<p>&#8230; sau og geit kan f&#229; avkom sammen, men at det ikke er fruktbart, akkurat som muldyret?</p>

</html>